[
  "dataview",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-outliner",
  "darlal-switcher-plus",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "excalibrain",
  "obsidian-advanced-codeblock",
  "obsidian-to-notion",
  "calendar",
  "obsidian-kanban",
  "better-word-count"
]