[
  "templater-obsidian",
  "highlightr-plugin",
  "dataview",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-to-notion",
  "obsidian-raindrop-highlights",
  "obsidian-extract-pdf-highlights",
  "obsidian-tasks-plugin",
  "obsidian-outliner"
]